[
    {
        "name": "Jorge",
        "slug": "Jorge",
        "description": "Tiende a ser agresivo",
        "picture": "https://img.freepik.com/fotos-premium/retrato-gato-capucha_303714-3380.jpg"
    },
    {
        "name": "Jaime",
        "slug": "Jaime",
        "description": "Le gusta estar con más gatos",
        "picture": "https://img.freepik.com/fotos-premium/retrato-gato-capucha_303714-2940.jpg"
    },
    {
        "name": "Federico",
        "slug": "Federico",
        "description": "Es fotogénico",
        "picture": "https://img.freepik.com/fotos-premium/gato-sudadera-capucha-o-chaqueta_329135-238.jpg"
    },
    {
        "name": "Alex",
        "slug": "Alex",
        "description": "Alex, cuya vida comenzó en circunstancias humildes. Nacido en un callejón de una ciudad bulliciosa, Alex tuvo que luchar desde temprana edad para sobrevivir en un entorno hostil y desfavorable. Con escasos recursos y sin un hogar estable, enfrentaba constantes desafíos para encontrar alimento y refugio. A pesar de sus adversidades, Alex poseía una determinación inquebrantable y una voluntad de acero. Con el tiempo, su astucia y habilidades de supervivencia le permitieron prosperar, encontrando oportunidades donde otros solo veían obstáculos. Con cada desafío superado, su determinación se fortaleció, impulsándolo hacia un futuro que parecía cada vez más prometedor. Con el paso de los años, la fortuna comenzó a sonreírle a Alex. A través de una serie de circunstancias afortunadas y decisiones acertadas, logró acumular riqueza y éxito más allá de sus sueños más salvajes. De un gato callejero desamparado, se transformó en un magnate respetado y admirado en la sociedad. Sin embargo, a pesar de su éxito material, Alex llevaba consigo las cicatrices de su pasado. Recordaba los días de hambre y soledad, y nunca olvidó las luchas que lo moldearon en su camino hacia la cima. A medida que acumulaba riqueza y poder, una sensación de vacío lo consumía, recordándole que la verdadera riqueza no siempre se encuentra en lo material. A pesar de su fortuna, Alex anhelaba algo más: la conexión humana y el amor genuino. Sin embargo, descubrió que su riqueza a menudo actuaba como un obstáculo para encontrar relaciones auténticas, ya que muchas personas se acercaban a él por interés propio, en lugar de por quien era realmente. Así, mientras el mundo admiraba la historia de éxito de Alex, él luchaba en silencio con sus propios demonios internos. A pesar de sus vastos recursos, se encontraba atrapado en una prisión de soledad y anhelo, deseando encontrar significado más allá de las posesiones materiales que había acumulado.En última instancia, la trágica historia de Alex no radicaba en su ascenso de la pobreza a la riqueza, sino en la búsqueda incesante de algo más profundo y significativo en un mundo dominado por la superficialidad y el materialismo. Y aunque su fortuna era vasta, su verdadera riqueza seguía siendo esquiva, perdida en algún lugar entre el pasado que dejó atrás y el futuro incierto que lo esperaba.",
        "picture": "https://thumbs.dreamstime.com/b/imagen-de-gato-con-capucha-ai-generativo-270874257.jpg"
    }
]